{
  "navbar": {
      "sponsorship": "¿Te interesa patrocinar?",
      "aboutUs": "Acerca de nosotros",
      "survey": "Encuesta",
      "home": "Inicio"
  },
  "sponsorship": {
      "description1": "WebDevTalks(WDT) es una comunidad de desarrollo y tecnología que inició hace más de 10 años con la finalidad de acercar a desarrolladores, diseñadores, managers, product owners, testers y cualquier profesional con una carrera relacionada a IT a diversos temas dentro del área del desarrollo de software web, móvil, IoT, gestión de proyectos, testing, infraestructura, diseño y más.",
      "description2": "Gracias al esfuerzo y apoyo de diversas empresas hemos llegado al día de hoy, proporcionando un evento de calidad, ayudando a incentivar a las nuevas generaciones y fortaleciendo la comunidad de desarrollo en la ciudad de Colima.",
      "description3": "Son nuestros sponsors y patreons quienes nos permiten seguir haciendo posible estos eventos y cursos.",
      "attendeesTitle": "Perfil de Asistentes",
      "wdtVideo": "Video de WebDevTalks",
      "venues": "Intentamos rotar el lugar donde se hace el evento, varias empresas y asociaciones nos han ayudado colaborando y proporcionando sus oficinas y espacios para llevar el evento a cabo.",
      "sponsorshipPlans": "Planes de Patrocinio",
      "sponsorshipPlansBody": "Con el ideal de seguir mejorando la comunidad, WebDevTalks busca patrocinio y ofrece las siguientes modalidades:",
      "areas": "Otras areas",
      "design": "Diseño",
      "students": "Estudiantes",
      "costs": "Costos de Patrocinio",
      "sponsorshipGold1": "5 minutos durante la sesión bimestral (Para hablar de la empresa, promocionar vacantes, workshops, etc).",
      "sponsorshipGold2": "Compartir FB/IG posts y tweets de los patrocinadores (5 shares/retweets), lo cual incluye: (Vacantes lanzadas en redes sociales, Talleres y Cursos, Noticias)",
      "sponsorshipSilver1": "Compartir FB/IG posts y tweets de los patrocinadores (2 shares/retweets), lo cual incluye: (Vacantes lanzadas en redes sociales, Talleres y Cursos, Noticias)",
      "sponsorshipGold3": "Espacio para Booth en el lugar",
      "sponsorshipGold4": "Promoción durante la campaña de promoción de la sesión bimestral en las redes sociales de WebDevTalks. (Facebook, Twitter, Instagram, Linkedin)",
      "sponsorshipGold5": "Promoción de su logo durante la sesión bimestral.",
      "sponsorshipGold6": "Agradecimiento por redes sociales después del evento bimestral como patrocinador {{level}}",
      "sponsor": "Patrocinio",
      "contribution": "Contribución",
      "contact1": "Para cualquier duda o aclaración puede dirigirse a",
      "contact2": "o a cualquiera de nuestras redes sociales",
      "tax": "Todos nuestros precios incluyen IVA.",
      "minutes": "{{minutes}} minutos",
      "goldTime": "Tendrás 5 minutos en nuestras sesiones para promocionar tu empresa, vacantes, eventos próximos, etc.",
      "silverTime": "No tendrás tiempo en nuestras sesiones para promocionar tu empresa, vacantes, eventos próximos, etc.",
      "shares": "{{shares}} shares",
      "goldShares": "Compartiremos mensualmente hasta 5 de tus publicaciones en redes sociales.(tus vacantes, talleres, proximos eventos, etc)",
      "silverShares": "Compartiremos mensualmente hasta 2 de tus publicaciones en redes sociales.(tus vacantes, talleres, proximos eventos, etc)",
      "boothSpace": "Espacio para Booth",
      "goldBoothSpace": "En nuestros eventos, tendrás espacio para Booth.",
      "silverBoothSpace": "No tendrás espacio para Booth.",
      "socialNetwork": "Redes sociales",
      "goldSocialNetwork": "Tags y agradecimientos en nuestra campaña de promoción en redes sociales(Facebook, Twitter, Instagram, Linkedin)",
      "silverSocialNetwork": "Tags y agradecimientos en nuestra campaña de promoción en redes sociales(Facebook, Twitter, Instagram, Linkedin)",
      "promotion": "Promoción en el evento",
      "goldPromotion": "Tu logotipo aparecerá en nuestra presentation durante el evento.",
      "silverPromotion": "Tu logotipo aparecerá en nuestra presentation durante el evento.",
      "annually": "Anualidad",
      "goldAnnually": "{{peso}} por 6 eventos",
      "silverAnnually": "{{peso}} por 6 eventos",
      "semester": "Semestral",
      "goldSemester": "{{peso}} por 3 eventos",
      "silverSemester": "{{peso}} por 3 eventos",
      "perEvent": "Por evento",
      "goldPerEvent": "{{peso}}",
      "silverPerEvent": "{{peso}}",
      "ourSponsors": "Nuestros Patrocinadores",
      "ourPatreons": "Nuestros Patreons",
      "votes": "# de votos"
  },
  "aboutUs": {
      "adrianReyes": "- Adriana Reyes.",
      "quote": "“Desde tiempos ancestrales la sociedad ha funcionado como una especie social. Hemos tenido la capacidad de organizarnos en grupos dependiendo de nuestros objetivos e intereses. Así que una comunidad no es algo nuevo, pero sí algo que hoy deberíamos considerar para un crecimiento con mayor potencial.”",
      "whoIs": "¿Qué y quiénes son Web Dev Talks?",
      "description": "Web Dev Talks (también conocida como WDT) es una comunidad independiente en Colima, enfocada principalmente en desarrollo web. Con 10 años de trayectoria, somos la primera y más diversa comunidad de IT en el estado, incluyendo no solo desarrolladores, sino también profesionales de diseño, management, QA y otras areas.",
      "description2": "Nuestro comité organizaciónal está, y será siempre conformado por compañeros de diversas profesiones y compañias, con la finalidad de conservar una toma de deciciones netral.",
      "motivationHeader": "Nuestra motivación",
      "motivationBody1": "WDT nació a partir de una idea romántica de varios programadores que soñaban con tener un espacio neutral para hacer networking al menos una vez al mes y aprender algo nuevo de personas que no fueran precisamente sus compañeros de trabajo; ya que existen diferentes áreas y empresas con rubros distintos. En ocaciones, otro enfoque o tecnología nos puede ayudar a resolver retos de nuestro trabajo del día a día. Incluso podemos dar con la persona indicada para ayudarnos con dichos retos, en algunas ocasiones esto puede derivar en relaciones laborales de largo plazo.",
      "motivationBody2": "Parte de la motivación de la comunidad también se planteó para reducir ciertas carencias de espacios para compartir y aprender de gente que ya labora en la industria del software. Antes de la existencia de nuestra comunidad era complicado encontrar más personas del mismo nicho reunidas en algún lugar que no fuera gente de la misma oficina. Así que, para los estudiantes en Colima, sin conocidos egresados de áreas de desarrollo de software, era aún más difícil saber qué les podía deparar en el futuro, cuáles eran las oportunidades laborales vigentes o las áreas en las cuales se deberían enfocar para satisfacer las necesidades de las empresas locales y tener más oportunidades de crecimiento.",
      "dynamic": "Dinámica",
      "dynamicBody1": "A lo largo de el año celebramos distintos eventos. Nuestro atractivo principal son los eventos bimestrales; en donde tres profesionales de el area de IT nos comparten una breve charla sobre algo que han aprendido recientemente, que consideran necesario que sepan los que van incursionando en el ambito profesional o que simplemente tienen interes de conversarlo. Una vez terminandas las tres charlas, llega el networking; un momento en el que todos los asistentes comemos, bebemos y charlamos. Es un espacio en donde las personas puedes buscar acercarsea a profesionales experimentados para resolver sus dudas, buscar posibles oportunidades laborales, conocer futuros compañeros de trabajo o simplemente cotorrear con el amigo que hace tiempo no veía.",
      "dynamicBody2": "Intentamos cada evento celebrarlo en una cede distinta, esto le permite a los asistentes conocer parte de lo que ofrece cada empresa, entre ambiente laboral y estaciones de trabajo; básicamente cada sesión funciona para algunas personas como una especie de visita industrial un poco más informal y sin necesidad de papeleo para lograr conocer las empresas locales.",
      "socialImpact": "Beneficio social",
      "socialImpactBody1": "Apoyar a WDT es apoyar socialmente con impacto positivo a las nuevas generaciones de profesionistas quienes son los más beneficiados de este tipo de eventos y tener una fuerte presencia local con lo cual su empresa puede llegar a convertirse en ese objetivo aspiracional para muchas personas.",
      "jobsOffer": "Oferta laboral",
      "jobsOfferBody1": "Las empresas y los asistentes se benefician de la oferta laboral ya sea que se enteren de sus vacantes por medio de diapositivas o en el momento del networking mientras conviven con empleados de su empresa (éste segundo medio siendo el más efectivo). Muchas de las personas que de alguna manera han sido parte de nuestra comunidad como asistentes han conocido a sus futuros y actuales empleadores en alguna de nuestras sesiones.",
      "sponsorBody": "Todo el dinero y apoyo recaudado por parte de los patrocinios es invertido para la mejora de los eventos bimestrales y la mejora de la calidad del contenido presentado, nignun miembro del Staff se beneficia económicamente de los apoyos, todas las tareas desempeñadas por parte del equipo son realizadas sin fines de lucro. Todo los ingresos se invierten de manera integra a favor de la comunidad.",
      "offer": "¿Qué ofrecemos a cambio?",
      "offerRights": "Los patrocinadores obtienen:",
      "socialMentions": "Menciones en redes sociales y posts desde nuestra página comunitaria.",
      "sharePosts": "Espacio para compartir publicaciones en nuestras redes sociales.",
      "promoteContent": "5 minutos en cada sesión para promover vacantes, eventos, etc.",
      "eventPresence": "Presencia destacada al inicio y final de cada evento, así como en todos los flyers de la sesión mensual.",
      "benefitsNote": "Nota: Hemos notado que los beneficios del patrocinio son más efectivos cuando empleados de las empresas también se involucran en WDT, ya que su mensaje llega de manera más orgánica.",
      "closingNote": "Agradecemos de antemano su apoyo para seguir creciendo nuestra comunidad. 💙",
      "communityHeader": "“Somos comunidad”",
      "note": "NOTA:",
      "adrianaReyes": " - Adriana Reyes.",
      "gallery": "Galeria"
  }
}
